[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_AddDarkness_2 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_0 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="美術商のアパートに行く")
m_Choices[1]=(m_ChoiceText="クラバリング大通りに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ダンウォール・ウィスキー蒸留所に行く")
m_Choices[1]=(m_ChoiceText="ボトル通りに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_2 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="美術商のアパートに行く")
m_Choices[1]=(m_ChoiceText="クラバリング大通りに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_3 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="美術商のアパートに行く")
m_Choices[1]=(m_ChoiceText="クラバリング大通りに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_4 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ガルバニ先生の事務所に行く")
m_Choices[1]=(m_ChoiceText="クラバリング大通りに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_5 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ガルバニ先生の事務所に行く")
m_Choices[1]=(m_ChoiceText="クラバリング大通りに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_6 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ガルバニ先生の事務所に行く")
m_Choices[1]=(m_ChoiceText="クラバリング大通りに留まる")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ブリンクを使い、姿を隠したまま覆いから覆いに移動する"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="City Watch is Neutral"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Entering Neutral Zone"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Entering Hostile Zone"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Intro.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="グラニーの玄関ドアの鍵"

[TheWorld:PersistentLevel.Main_Sequence.Griff_Trapped.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_0 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Entering Hostile Zone"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_1 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Distillery District"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Bottle Street Distillery"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discoveries.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="Clavering Blvd"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="光の壁"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="ダンウォール・ウィスキー蒸留所"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_10 DisSeqAct_UpdateTaskTarget]
m_TargetName="グラニー・ラグス"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="紳士的な訪問者"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="紳士的な訪問者"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="ホルガー広場"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_21 DisSeqAct_UpdateTaskTarget]
m_TargetName="ガルバニ先生のオフィス"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_22 DisSeqAct_UpdateTaskTarget]
m_TargetName="船頭のサミュエル"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="誕生日の贈り物"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="誕生日の贈り物"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_7 DisSeqAct_UpdateTaskTarget]
m_TargetName="光の壁"

[TheWorld:PersistentLevel.Main_Sequence.Objective_Markers.DisSeqAct_UpdateTaskTarget_8 DisSeqAct_UpdateTaskTarget]
m_TargetName="紳士的な訪問者"

[TheWorld:PersistentLevel.Main_Sequence.ThugsAtGrannysDoor.DisSeqAct_AddKey_0 DisSeqAct_AddKey]
m_Name="グラニーの玄関ドアの鍵"

